{
	"ID": 1,
	"Date": "23.03.2011",
	"Title": "Kreditkarten",
	"Keywords": "Kreditkarten, ec-Karte, ec-card",
	"Description": "Eine Kreditkarte ist eine Karte zur Zahlung von Waren und Dienstleistungen. Sie ist weltweit einsetzbar, sowohl im realen täglichen Geschäfts- wie Privatleben als auch bei Online-Geldtransaktionen. Sie wird im Fall von MasterCard oder Visa von Banken in Zusammenarbeit mit den Kreditkartenorganisationen ausgegeben, oder – im Falle von Diners und American Express – direkt von der Kartengesellschaft. Diese vier Gesellschaften teilen sich nahezu den gesamten europäischen Kreditkartenmarkt. Der Name Kreditkarte entstand aus der Tatsache, dass Kreditkarten dem Karteninhaber oftmals einen Kredit gewähren.",
	"Text": "<p>\u000d\u000a\u0009Die Kreditkarte ist eine Karte, welche man zum Zahlen von Dienstleistungen oder Waren verwendet. Sie ist auf der ganzen Welt einsetzbar.<br />\u000d\u000a\u0009Kreditkarten werden entweder direkt von der jeweiligen Kartengesellschaft oder von Banken, welche mit den Kreditkartenorganisationen zusammenarbeiten, ausgegeben.<br />\u000d\u000a\u0009Urspr&uuml;nglich kommen sie aus den USA; dort wurden sie bereits im Jahre 1894 von Hotels an regelm&auml;&szlig;ige G&auml;ste ausgegeben.<br />\u000d\u000a\u0009Grunds&auml;tzlich unterscheidet man zwischen Bank-, Travel- und Entertainmentkreditkarten.<br />\u000d\u000a\u0009Aktuell existieren die international ausgegebenen Kreditkarten Visa, American Express, MasterCard und Diners Club. Es gibt aber auch regionale Kreditkarten, welche man allerdings nur im Ausland einsetzen kann; dazu z&auml;hlen zum Beispiel Transcard, Discover Card oder DinaCard.<br />\u000d\u000a\u0009Am weitesten verbreitet sind Visa und MasterCard. Diese haben etwa 400.000 Akzeptanzstellen und doppelt so viele Bankautomaten.</p>\u000d\u000a<p>\u000d\u000a\u0009&quot;Geb&uuml;hren&quot;:<br />\u000d\u000a\u0009Die Geb&uuml;hren tr&auml;gt jeweils der H&auml;ndler, bei welchem der Kreditkarteninhaber seine Dienstleistungen oder Waren erworben hat.<br />\u000d\u000a\u0009Es gibt mittlerweile viele Kreditinstitute, die Kreditkarten kostenfrei an ihre Kunden ausgeben. Es gibt aber auch welche, die eine Jahresgeb&uuml;hr oder einen bestimmten Umsatz auf der Karte verlangen. Kreditkarten k&ouml;nnen aber auch von einer Bank ausgegeben werden.<br />\u000d\u000a\u0009Die Voraussetzung f&uuml;r den Erhalt einer Kreditkarte ist eine Bonit&auml;t, welche ausreichend sein muss. Demnach muss der Interessierte regelm&auml;&szlig;ige Zahlungseing&auml;nge nachweisen k&ouml;nnen. F&uuml;r einen Kreditkarteninhaber ist es au&szlig;erdem wichtig, zu wissen, dass der Gebrauch im Ausland mit zus&auml;tzlichen Geb&uuml;hren einhergehen kann. Der Gebrauch im Inland ist daf&uuml;r in der Regel kostenlos.</p>\u000d\u000a<p>\u000d\u000a\u0009&quot;Technik&quot;:<br />\u000d\u000a\u0009Kreditkarten haben das Format einer Scheckkarte und bestehen aus Plastik. Auf der Vorderseite sind die Kartendaten gepr&auml;gt. Dazu z&auml;hlen der Name des Karteninhabers, die Kartennummer (eine Identifikationsnummer mit 16 Stellen), das Verfallsdatum der Karte, die Pr&uuml;fnummern und der PIN, wobei der PIN nicht zwingend notwendig ist; mit ihm ist es aber m&ouml;glich, Bargeld am Geldautomaten abzuheben. Nat&uuml;rlich muss eine Kreditkarte auch unterschrieben sein. Zu der 16-stelligen Identifikationsnummer auf der Kreditkarte l&auml;sst sich sagen, dass diese den BIN-Code, die Kreditkartenart und die Kreditkartengesellschaft beinhaltet. Auch steht zum Beispiel die 6. Ziffer daf&uuml;r, ob es sich bei der Karte eine Firmen-, Partner- oder Zweitkarte handelt.</p>\u000d\u000a<p>\u000d\u000a\u0009&quot;Arten und M&ouml;glichkeiten&quot;:<br />\u000d\u000a\u0009Viele Dinge sind mit einer Kreditkarte m&ouml;glich: Man ist nicht nur imstande, mit ihr Waren und Dienstleistungen zu bezahlen, sondern kann man mit ihr auch Geld wechseln, Geld annehmen bzw. Geld auf die Karte laden oder sich auch mithilfe dieser Karte gew&uuml;nschte Mengen in Form von Geld auszahlen lassen.<br />\u000d\u000a\u0009Ebenso gibt es heutzutage verschiedenen Kartenarten: Bei einer Chargekarte erh&auml;lt der Inhaber eine monatliche Rechnung. Eine Debitkarte bekommt man erst nach der Bezahlung dieser Karte. Eine Daily-Chargekarte ist eine Kombination dieser beiden zuvor erw&auml;hnten Karten, deren Abrechnung &uuml;ber ein technisches Kartenkonto erfolgt. Virtuelle Kreditkarten eignen sich f&uuml;r Eink&auml;ufe im Internet, wo sie wie eine normale Kreditkarte funktioniert. Auch Prepaid-Karten (Guthabenkarten) sind erh&auml;ltlich; dabei werden die Zahlungen auf einer Guthabensbasis abgewickelt.</p>\u000d\u000a<p>\u000d\u000a\u0009Demnach ist man mit Kreditkarten flexibler und kann diese auf einfachem Wege nutzen!</p>\u000d\u000a",
	"Teaser": "<p>\u000d\u000a\u0009Die Kreditkarte ist eine Karte, welche man zum Zahlen von Dienstleistungen oder Waren verwendet. Sie ist auf der ganzen Welt einsetzbar.<br />\u000d\u000a\u0009Kreditkarten werden entweder direkt von der jeweiligen Kartengesellschaft oder von Banken, welche mit den Kreditkartenorganisationen zusammenarbeiten, ausgegeben...</p>\u000d\u000a",
	"Blog": 3,
	"Rubric": 6,
	"Url": "Kreditkarten"
}